
/* Class = "NSTextFieldCell"; title = "Version 2.0"; ObjectID = "7EA-Oq-e5e"; */
"7EA-Oq-e5e.title" = "版本 2.0";

/* Class = "NSTextFieldCell"; title = "Copyright © 2015 IdeasOnCanvas GmbH\nAll rights reserved. Made with ♥︎ in Vienna, Austria."; ObjectID = "Gtb-GC-pAb"; */
"Gtb-GC-pAb.title" = "版权所有 © 2015 IdeasOnCanvas GmbH\n保留所有权利。在奥地利维也纳倾情出品。";

/* Class = "NSTextFieldCell"; title = "MindNode"; ObjectID = "LX6-eI-ngE"; */
"LX6-eI-ngE.title" = "MindNode";

/* Class = "NSTextFieldCell"; title = "Delightful Mind Mapping"; ObjectID = "ZEn-JO-Bf7"; */
"ZEn-JO-Bf7.title" = "Delightful Mind Mapping";
